<article id="idFCContent" class="align-justify">
	<div id="idHelpFC">
		<b>Central de ajuda e pol&iacute;ticas <nomeloja></b>

		<p class="EstTabTopo"><a name="Politicas_Troca"></a>&nbsp; Pol&iacute;ticas de Troca</p>
			<p>As pe&ccedil;as poder&atilde;o ser trocadas por outro tamanho, cor ou at&eacute; mesmo outro modelo a depender da disponibilidade dos produtos no estoque da empresa. O prazo para troca &eacute; de at&eacute; 15 (Quinze) dias corridos, a contar da data do recebimento do produto. Para realizar a troca basta nos informar pelo e-mail <a href="mailto:sac@lingerieplace.com.br">sac@lingerieplace.com.br</a>, conforme a seguir:</p></br>

			<p>
				<ul class="padding-lists-help">
					<li>N&uacute;mero do pedido (no assunto do e-mail)</li>
					<li>Nome e telefone para contato</li>
					<li>Produto que deseja trocar</li>
					<li>Detalhes do novo produto, como cor e tamanho.</li>
				</ul>
			</p>

			</br></br>

			<p>Em at&eacute; 7 (SETE) dias do recebimento da(s) pe&ccedil;a(s), retornaremos ao cliente com o resultado da an&aacute;lise. Caso os produtos estejam nas condi&ccedil;&otilde;es consideradas normais pela loja, as novas pe&ccedil;as ser&atilde;o postadas no endere&ccedil;o de cadastro. O prazo de entrega considerado &eacute; o mesmo do informado no ato da compra, a contar da data seguinte da postagem.</p></br>

			<p><b>ATEN&Ccedil;&Atilde;O:</b></br>
			<b>A Troca poder&aacute; ser recusada caso o(s) produto(s):</b></br>
			<ul class="padding-lists-help">
				<li>Apresente sinais de uso</li>
				<li>Esteja sem etiqueta</li>
				<li>N&atilde;o esteja em sua embalagem de origem</li>
				<li>Pe&ccedil;as com avarias (ex. Bojo do suti&atilde; amassados)</li>
			</ul>
			</p>

			</br></br>

			<p>Observa&ccedil;&atilde;o: A troca de um produto, s&oacute; ser&aacute; efetuada ap&oacute;s uma an&aacute;lise t&eacute;cnica para verifica&ccedil;&atilde;o das condi&ccedil;&otilde;es em que se encontra o produto. Havendo qualquer ind&iacute;cio de uso do produto, ou caso a mercadoria n&atilde;o retorne intacta, conforme condi&ccedil;&otilde;es citadas acima, a troca n&atilde;o ser&aacute; efetuada. Neste caso, o produto ser&aacute; devolvido ao cliente no endere&ccedil;o de entrega cadastrado no site. N&atilde;o haver&aacute; qualquer restitui&ccedil;&atilde;o de valores e todo o processo de troca ou devolu&ccedil;&atilde;o ser&aacute; cancelado.</p>
		</p>

		<p class="EstTabTopo"><a name="Politicas_Devolucao"></a>&nbsp; Pol&iacute;ticas de Devolu&ccedil;&atilde;o</p>
			<p>Devolu&ccedil;&atilde;o de produtos poder&aacute; ser feita em at&eacute; 7 (Sete) dias corridos, a contar da data do recebimento da mercadoria conforme estipulado pelo C&oacute;digo de Defesa do Consumidor (CDC). Caso haja desist&ecirc;ncia pelo produto adquirido pelo nosso site e esteja dentro do prazo citado acima, basta enviar um e-mail para <a href="mailto:sac@lingerieplace.com.br">sac@lingerieplace.com.br</a>, com as seguintes informa&ccedil;&otilde;es:</p></br>

			<p>
				<ul class="padding-lists-help">
					<li>N&uacute;mero do pedido (no assunto do e-mail)</li>
					<li>Nome e telefone para contato</li>
					<li>Motivo da devolu&ccedil;&atilde;o</li>
				</ul>
			</p>

			</br></br>

			<p><b>ATEN&Ccedil;&Atilde;O:</b></br>
			<b>A devolu&ccedil;&atilde;o n&atilde;o poder&aacute; ser efetuada caso o(s) produto(s):</b></br>
			<ul class="padding-lists-help">
				<li>Apresente sinais de uso</li>
				<li>Esteja sem etiqueta</li>
				<li>N&atilde;o esteja em sua embalagem de origem</li>
				<li>Pe&ccedil;as com avarias (ex. Bojo do suti&atilde; amassados)</li>
			</ul>
			</p>

			</br></br>

			<p>Faremos  a devolu&ccedil;&atilde;o do valor pago ap&oacute;s receber o produto e analis&aacute;-lo e atestar as perfeitas condi&ccedil;&otilde;es deste. Havendo qualquer ind&iacute;cio de uso do produto, ou caso a mercadoria n&atilde;o retorne intacta, conforme condi&ccedil;&otilde;es citadas acima, todo o processo de devolu&ccedil;&atilde;o ser&aacute; cancelado.</p>

			<p>Caso tenha qualquer d&uacute;vida n&atilde;o hesite em entrar em contato com nossa <a href="FaleConosco.asp?IDLoja=<IDLojaNum>">Central de Atendimento</a></p>

			</br></br>

			<p>
				<ul class="padding-lists-help">
					<li>Telefone: (11) 4810-2125</li>
					<li>WhatsApp: (11) 99019-1024</li>
					<li>Email: lingerieplace@lingerieplace.com.br</li>
				</ul>
			</p>

		<p class="EstTabTopo"><a name="Seguranca"></a>&nbsp; Seguran&ccedil;a e privacidade</p><p>Com rela&ccedil;&atilde;o aos seus dados pessoais de endere&ccedil;amento, pagamento e conte&uacute;do do pedido, voc&ecirc; pode estar certo de que n&atilde;o ser&atilde;o utilizados para outros fins que n&atilde;o o de processamento dos pedidos realizados, n&atilde;o sendo portanto divulgados em hip&oacute;tese alguma.</p><p>Com rela&ccedil;&atilde;o &agrave; seguran&ccedil;a no tr&aacute;fego de dados, toda transa&ccedil;&atilde;o que envolver pagamento, seja por cart&atilde;o de cr&eacute;dito ou n&atilde;o, estar&aacute; encriptada. Isso significa que s&oacute; a loja tem acesso a estes dados. Quando voc&ecirc; preenche os dados e nos envia, eles s&atilde;o criptografados, o que faz com que durante o trajeto pela Internet fiquem irreconhec&iacute;veis, assegurando a confidencialidade.</p>

		<p class="EstTabTopo"><a name="Entrega"></a>&nbsp; Entregas</p><p>Comprando conosco voc&ecirc; recebe seus produtos em sua casa, da forma mais r&aacute;pida, segura e econ&ocirc;mica.O frete ser&aacute; calculado automaticamente pelo sistema, em fun&ccedil;&atilde;o do peso total das mercadorias, o local de entrega e o valor total de seu pedido. Os produtos ser&atilde;o entregues via <b>SEDEX</b> ou <b>Encomenda PAC</b>, em qualquer lugar do Brasil. O prazo e valor de entrega s&atilde;o calculado conforme o peso e a localidade.</p>

		<p class="EstTabTopo"><a name="Pagamento"></a>&nbsp; Pagamento</p><p>A <nomeloja> aceita diversas formas de pagamento, todas atrav&eacute;s do Checkout Cielo, uma das maneiras mais seguras de se comprar online. O Checkout Cielo garante seguran&ccedil;a antifraude e informa&ccedil;&otilde;es protegidas e criptografadas, para as maiores bandeiras de cart&otilde;es de cr&eacute;dito e d&eacute;bito.</p>

		<p class="EstTabTopo"><a name="Garantia"></a>&nbsp; Garantias</p><p>Os produtos t&ecirc;m suas garantias asseguradas pelos fabricantes, distribuidores e importadores, e os prazos divergem de produto para produto. Necessitando de qualquer orienta&ccedil;&atilde;o na utiliza&ccedil;&atilde;o de sua garantia, entre em <a href="FaleConosco.asp?IDLoja=<IDLojaNum>">contato</a> conosco.</p>

		<p class="EstTabTopo"><a name="Opiniao"></a>Pol&iacute;tica de divulga&ccedil;&atilde;o de coment&aacute;rios sobre produtos</p>

		<p>Reservamo-nos o direito de n&atilde;o publicar todos os coment&aacute;rios enviados pelos clientes, que ser&atilde;o analisados individualmente. Para que sua opini&atilde;o seja publicada, &eacute; necess&aacute;rio obedecer &agrave;s seguintes regras:</p>

		</br></br>

		<ul class="StyRatePolicies">
			<li>Deve ser focada nos recursos do produto e sua experi&ecirc;ncia com ele.</li>
			<li>N&atilde;o conter coment&aacute;rios de ordem pol&iacute;tica, religiosa, social, cultural que possam gerar qualquer tipo de discrimina&ccedil;&atilde;o ou discuss&atilde;o ideol&oacute;gica.</li>
			<li>N&atilde;o conter erros gramaticais ou linguagem de chat (ex: naum, entaum, aki).</li>
			<li>N&atilde;o utilizar termos ou palavras de baixo cal&atilde;o ou ofensivos.</li>
			<li>N&atilde;o fazer alus&atilde;o &agrave; concorr&ecirc;ncia nem a outros pre&ccedil;os.</li>
			<li>N&atilde;o divulgar telefones ou endere&ccedil;os de sites.</li>
			<li>Sua nota deve estar de acordo com seu coment&aacute;rio.</li>
		</ul>

		<p><br>As opini&otilde;es publicadas n&atilde;o refletem necessariamente a opini&atilde;o da <b><nomeloja></b>.</p>

		<p><br><b>Se alguma d&uacute;vida ainda persiste, entre em <a href="FaleConosco.asp?IDLoja=<IDLojaNum>">contato</a> conosco.</b></p>

	</div>
</article>


